<?php

return [

    'users'   => 'المستخدمين',
    'id' => 'رقم',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'usernumber' => 'عدد المستخدمين',
    'userdata' => 'البيانات الكامله للمستخدمين',
    'search' => 'بحث',
    'home' => 'الرئيسية',
    'lang' => 'اللغة',
    'action' => 'أكشن',
    'ndf' => 'للاسف لايوجد بيانات حتي الان',
    'edt' => 'تعديل',
    'dlt' => 'حذف',
    'crt' => 'أضافة',
    'red' => 'قراءة',
    'choose_permissions' => 'اختر الصلاحيات',
    'choose_role' => 'اختر المرتبة',
    'udt' => 'تعديل',
    'Manager' => 'مدير',
    'admin' => 'قائد',
    'user' => 'مستخدم',
    'userview' => 'شاشة الزوار',
    'adduser' => 'أضافة مستخدم ',
    'username' => 'أسم المستخدم',
    'email' => 'الايميل',
    'pw' => 'كلمة المرور',
    'pwc' => 'تأكيد كلمة المرور',
    'added_successfuly' => 'تمت الاضافة بنجاح',

    
    



];